Repository: denisk176/threema-ios
Catalog: SharedResources/Strings/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, es, fr, gsw_ch, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, zh_hans, zh_hant

# multi_device_join_no_match_title
source: Images don’t match?
bg: Изображенията не съвпада ли?
cs: Obrázky se neshodují?
de: Die Bilder stimmen nicht überein?
es: ¿Las imágenes no coinciden?
fr: Aucune correspondance des images ?
gsw_ch: D’Bilder stimmed nöd überii?
it: Le immagini non corrispondono?
ja: 画像が一致しませんか？
ko: 이미지가 일치하지 않나요?
nl: Komen de afbeeldingen niet overeen?
pl: Obrazy nie są zgodne?
pt_br: As imagens não correspondem?
ru: Изображения не совпадают?
sk: Obrázky sa nezhodujú?
tr: Görüntüler eşleşmiyor mu?
uk: Зображення не збігаються?
zh_hans: 图片与新设备不匹配？
zh_hant: 圖像與新裝置不相符？

# multi_device_join_perfect_forward_secrecy_info
source: When you link a device, Perfect Forward Secrecy will be disabled for all contacts. This is a limitation of the current beta version. For more limitations, please refer to [this FAQ entry](%@).
bg: Когато свържете устройство, Perfect Forward Secrecy ще бъде деактивирана за всички контакти. Това е ограничение за настоящата бета версия. За да разберете по-подробно за ограниченията, консултирайте се с [ЧЗВ/FAQ] на (%@).
cs: Při propojení zařízení se všem kontaktům zakáže funkce Perfect Forward Secrecy. Jedná se o omezení aktuální beta verze. Podrobnější informace o omezeních najdete v [této sekci Častých dotazů](%@).
de: Wenn Sie ein Gerät verknüpfen, wird Perfect Forward Secrecy für alle Kontakte deaktiviert. Dies ist eine Einschränkung der aktuellen Beta-Version. Weitere Einschränkungen sind in [dieser FAQ](%@) aufgelistet.
es: Al vincular un dispositivo, Perfect Forward Secrecy se desactivará en todos los contactos. Es una limitación de la versión beta actual. Para obtener más información sobre las limitaciones, consulte [esta entrada de las Preguntas frecuentes](%@).
fr: En associant un appareil, la Confidentialité de transmission parfaite sera désactivée pour tous les contacts. Il s'agit d'une limitation de la version bêta actuelle. Pour en savoir plus sur les limitations, veuillez vous référer à [cette entrée de la FAQ](%@).
gsw_ch: Wenn Sie es Grät verchnüpfed, wird Perfect Forward Secrecy für all Kontäkt deaktiviert. Das isch e Ischränkig vode aktuelle Beta-Version. Wiiteri Ischränkige sind i [dere FAQ](%@) ufglischted.
it: Quando colleghi un dispositivo, Perfect Forward Secrecy verrà disattivato per tutti i contatti. Questo è un limite dell'attuale versione beta. Per ulteriori limiti, fai riferimento a [questa Domanda frequente](%@).
ja: 端末を紐付けすると、Perfect Forward Secrecyはすべての連絡先で無効になります。 これは現在のベータ版の制限です。その他の制限については、[こちらのよくある質問]（%@）を参照してください。
ko: 기기를 연결하면 모든 연락처에 대해 완벽한 전달 보안이 비활성화됩니다. 현재 베타 버전의 제한 사항입니다. 더 많은 제한 사항은 이 FAQ 항목을 참조하십시오(%@)
nl: Wanneer u een apparaat koppelt wordt Perfect Forward Secrecy voor alle contactpersonen uitgeschakeld. Dit is een van de beperkingen van de huidige bètaversie. Voor de andere beperkingen, zie [deze FAQ](%@).
pl: Gdy połączysz urządzenie, funkcja Perfect Forward Secrecy będzie wyłączona dla wszystkich kontaktów. Jest to ograniczenie bieżącej wersji beta. Więcej ograniczeń opisuje ten [punkt najczęściej zadawanych pytań] (%@).
pt_br: Ao vincular um dispositivo, Perfect Forward Secrecy será desativado para todos os contatos. Esta é uma limitação da versão beta atual. Para saber mais sobre as limitações, consulte [este FAQ](%@).
ru: Когда вы привязываете устройство, протокол Perfect Forward Secrecy отключается для всех контактов. Это ограничение текущей бета-версии. Дополнительные сведения об ограничениях см. в [этом пункте вопросов и ответов](%@).
sk: Keď prepojíte zariadenie, funkcia Perfect Forward Secrecy bude pre všetky kontakty vypnutá. Ide o obmedzenie aktuálnej beta verzie. Ďalšie obmedzenia nájdete v [tejto položke FAQ](%@).
tr: Bir cihazı bağladığınızda Mükemmel İletme Gizliliği tüm kişiler için devre dışı bırakılır. Bu işlem mevcut beta versiyonunun bir sınırlamasıdır. Daha fazla sınırlama için lütfen [SSS](%@) girişine bakın.
uk: Коли ви прив’яжете пристрій, функцію «Цілковита пряма секретність» буде вимкнено для всіх контактів. Це обмеження поточної бета-версії. Щоб дізнатися про інші обмеження, ознайомтесь із [цією статтею поширених запитань](%@).
zh_hans: 当您链接新设备时，将对所有联系人禁用完全正向保密。 这是当前测试版的限制。如想知道更多其他的限制，请参阅[这条常见问题解答条目](%@)。
zh_hant: 當您連結新裝置時，將對所有聯絡人停用完全正向保密。 這是當前測試版的限制。如想知道更多其他的限制，請參閱[這則常見問題解答條目](%@)。

# multi_device_join_sending_continue_on_new_device
source: Please continue on the new device.
bg: Моля, продължете на новото устройство.
cs: Pokračujte na novém zařízení.
de: Bitte fahren Sie auf dem neuen Gerät fort.
es: Continúe en el nuevo dispositivo.
fr: Veuillez continuer sur le nouvel appareil.
gsw_ch: Bitte fahred Sie ufem neue Grät fort.
it: Continua sul nuovo dispositivo.
ja: 新しい端末で続行してください。
ko: 새로운 장치에서 계속하세요.
nl: Ga door op het nieuwe apparaat.
pl: Kontynuuj na nowym urządzeniu.
pt_br: Continue no novo dispositivo.
ru: Продолжите на новом устройстве.
sk: Pokračujte prosím na novom zariadení…
tr: Lütfen yeni cihazda devam edin.
uk: Продовжте на новому пристрої.
zh_hans: 请在您的新设备上继续。
zh_hant: 請在您的新裝置上繼續。

# multi_device_join_sending_data
source: Sending data…
bg: Изпращане на данни…
cs: Odesílání dat…
de: Daten werden gesendet …
es: Enviando datos...
fr: Envoi des données…
gsw_ch: Date werded gschickt…
it: Invio dati in corso...
ja: データを送信中…
ko: 데이터 전송 중...
nl: Gegevens verzenden…
pl: Wysyłanie danych...
pt_br: Enviando dados...
ru: Отправка данных...
sk: Odosielajú sa údaje…
tr: Veri gönderiliyor…
uk: Надсилання даних…
zh_hans: 正在发送数据…
zh_hant: 正在傳送資料…

# multi_device_join_sending_info
source: The new device will store an independent copy of your %@ profile, and messages will be sent and received on your behalf.
bg: Новото устройство ще запази независимо копие на Вашия %@ профил и съобщенията ще бъдат изпращани и получавани от Ваше име.
cs: Na novém zařízení se uloží nezávislá kopie vašeho profilu %@ a zprávy budou odesílány a přijímány vaším jménem.
de: Das neue Gerät speichert eine unabhängige Kopie Ihres %@-Profils, und Nachrichten werden in Ihrem Namen gesendet und empfangen.
es: El nuevo dispositivo almacenará una copia independiente de su perfil de %@, y los mensajes se enviarán y recibirán en su nombre.
fr: Le nouvel appareil stockera une copie indépendante de votre profil %@ et les messages seront envoyés et reçus à votre place.
gsw_ch: S’neue Grät speicheret e unabhängigi Kopie vo Ihrem %@-Profil, und Nachrichte werded i Ihrem Name gschickt und empfange.
it: Il nuovo dispositivo memorizzerà una copia indipendente del tuo profilo %@ e i messaggi verranno inviati e ricevuti per tuo conto.
ja: 新しい端末はあなたの%@プロフィールの独立したコピーを保存し、メッセージはあなたに代わって送受信されます。
ko: 새로운 장치는 귀하의 %@ 프로필의 독립적인 사본을 저장하며, 메시지는 귀하를 대신하여 송수신됩니다.
nl: Het nieuwe apparaat slaat onafhankelijk een kopie van uw %@-profiel op en berichten worden in uw naam verzonden en ontvangen.
pl: Nowe urządzenie będzie przechowywać niezależną kopię Twojego profilu %@, a wiadomości będą wysyłane i otrzymywane w Twoim imieniu.
pt_br: O novo dispositivo armazenará uma cópia independente do seu perfil do %@, e as mensagens serão enviadas e recebidas em seu nome.
ru: На новом устройстве будет храниться независимая копия вашего профиля %@, и сообщения будут отправляться и приходить от вашего имени.
sk: Nové zariadenie uloží nezávislú kópiu vášho profilu %@ a správy sa budú odosielať a prijímať vo vašom mene.
tr: Yeni cihaz %@ profilinizin bağımsız bir kopyasını saklayacak ve sizin adınıza mesajlar gönderip alacaktır.
uk: Новий пристрій зберігатиме незалежну копію вашого профілю %@, і повідомлення надсилатимуться та отримуватимуться від вашого імені.
zh_hans: 新设备将存储您的 %@ 个人资料的独立副本，该设备将可以发送和接收消息。
zh_hant: 新裝置將儲存您的 %@ 個人檔案的獨立副本，該裝置將可以傳送和接收訊息。

# multi_device_join_sending_wait
source: Please wait, sending may take several minutes.
bg: Моля, изчакайте.. Изпращането може да отнеме няколко минути.
cs: Čekejte prosím, odesílání může trvat několik minut.
de: Bitte warten Sie. Das Senden kann mehrere Minuten dauern.
es: Espere, por favor. El envío podría tardar unos minutos.
fr: Veuillez patienter, cela pourrait prendre plusieurs minutes;
gsw_ch: Bitte warted Sie. S’Schicke cha mehreri Minute duure.
it: Attendi, l'invio potrebbe necessitare di diversi minuti.
ja: 送信には数分かかる場合がありますので、しばらくお待ちください。
ko: 잠시 기다려주세요. 전송에는 몇 분이 걸릴 수 있습니다.
nl: Even geduld. Het verzenden kan enkele minuten kosten.
pl: Poczekaj, wysyłanie może zająć kilka minut.
pt_br: Aguarde. O envio pode levar alguns minutos.
ru: Ожидайте, отправка может занять несколько минут.
sk: Prosím čakajte, odoslanie môže trvať niekoľko minút.
tr: Lütfen bekleyin, gönderme işlemi birkaç dakika sürebilir.
uk: Зачекайте. Надсилання може зайняти кілька хвилин.
zh_hans: 请稍候，发送可能需时几分钟。
zh_hant: 請稍候，傳送可能需時幾分鐘。

# multi_device_join_trust_new_device_info
source: Select the same images as shown on the new device to confirm that you trust it.
bg: Изберете същите изображения, които се показват на новото устройство, за да потвърдите, че му вярвате.
cs: Vyberte tytéž obrázky, jež jsou zobrazeny na novém zařízení, a potvrďte tak, že mu důvěřujete.
de: Tippen Sie auf die Bilderfolge, die auf dem neuen Gerät erscheint, um zu bestätigen, dass Sie ihm vertrauen.
es: Seleccione las mismas imágenes que aparecen en el nuevo dispositivo para confirmar que confía en él.
fr: Sélectionnez les mêmes images comme affiché sur le nouvel appareil pour confirmer que vous lui faites confiance.
gsw_ch: Tipped Sie uf d’Bilderfolg, wo ufem neue Grät erschiint, zum bestätige, dass Sie ihm vertraued.
it: Seleziona le stesse immagini così come mostrato sul nuovo dispositivo per confermare che è affidabile.
ja: 信頼していることを確認するために、新しい端末に表示されたものと同じ画像を選択してください。
ko: 신뢰한다는 것을 확인하려면 새로운 디바이스에서 표시된 이미지와 동일한 이미지를 선택하세요.
nl: Selecteer dezelfde afbeeldingen als die op het nieuwe apparaat worden weergegeven om te bevestigen dat u het apparaat vertrouwt.
pl: Wybierz te same obrazy jak pokazane na nowym urządzeniu, aby pokazać, że jest zaufane.
pt_br: Selecione as mesmas imagens conforme mostrado no novo dispositivo para confirmar que você confia nele.
ru: Выберите изображения, которые показаны на новом устройстве, чтобы подтвердить, что вы ему доверяете.
sk: Vyberte rovnaké obrázky, aké sú zobrazené na novom zariadení, aby ste potvrdili, že mu dôverujete.
tr: Güvendiğinizi onaylamak için yeni cihazda gösterilen resimlerin aynısını seçin.
uk: Виберіть зображення, яке показано на новому пристрої, щоб підтвердити, що ви йому довіряєте.
zh_hans: 请选择与新设备上显示的相同图像，以确认您信任新设备。
zh_hant: 請選擇與新裝置上顯示的相同圖像，以確認您信任新裝置。

# multi_device_join_trust_new_device_title
source: Trust New Device
bg: Доверете се на новото устройство
cs: Důvěřovat novému zařízení
de: Neuem Gerät vertrauen
es: Confiar en el nuevo dispositivo
fr: Faire confiance au nouvel appareil
gsw_ch: Neuem Grät vertraue
it: Nuovo dispositivo affidabile
ja: 新しい端末を信頼する
ko: 새로운 디바이스 신뢰
nl: Nieuw apparaat vertrouwen
pl: Zaufaj nowemu urządzeniu
pt_br: Confiar no novo dispositivo
ru: Доверять новому устройству
sk: Dôverovať novému zariadeniu
tr: Yeni Cihaza Güven
uk: Довіряти новому пристрою
zh_hans: 信任新设备
zh_hant: 信任新裝置

# multi_device_join_unknown_qr_code_message
source: Please make sure you’re using the corresponding %@ app.
bg: Моля, уверете се, че използвате правилното %@ приложение.
cs: Ujistěte se, že používáte odpovídající aplikaci %@.
de: Bitte stellen Sie sicher, dass Sie die entsprechende App von %@ verwenden.
es: Asegúrese de estar utilizando la aplicación de %@ correspondiente.
fr: Veuillez vous assurer d'utiliser l'application correspondante de %@.
gsw_ch: Bitte stelled Sie sicher, dass Sie di entsprächend %@-App bruuched.
it: Assicurati di usare l'app corrispondente di %@.
ja: %@から対応するアプリを使用していることを確認してください。
ko: 해당 앱을 %@에서 사용 중인지 확인하세요.
nl: Zorg ervoor dat u de bijbehorende app van %@ gebruikt.
pl: Sprawdź, czy korzystasz z odpowiedniej aplikacji %@.
pt_br: Certifique-se de que está usando o app correspondente do %@.
ru: Убедитесь, что вы используете соответствующее приложение из %@.
sk: Uistite sa, že používate zodpovedajúcu aplikáciu od %@.
tr: Lütfen %@ üzerinden ilgili uygulamayı kullandığınızdan emin olun.
uk: Переконайтеся, що ви використовуєте відповідний застосунок з %@.
zh_hans: 请确保您使用的是来自 %@ 相应的应用程序。
zh_hant: 請確保您使用的是來自 %@ 相對應的應用程式。

# multi_device_join_unrecoverable_error_title
source: Unexpected Error
bg: Неочаквана грешка
cs: Neočekávaná chyba
de: Unvorhergesehener Fehler
es: Error inesperado
fr: Erreur inattendue
gsw_ch: Unvorhergsehne Fehler
it: Errore inatteso
ja: 予期せぬエラー
ko: 예상치 못한 오류
nl: Onverwachte fout
pl: Nieoczekiwany błąd
pt_br: Erro inesperado
ru: Непредвиденная ошибка
sk: Neočakávaná chyba
tr: Beklenmedik Hata
uk: Неочікувана помилка
zh_hans: 发生意外错误
zh_hant: 發生意外的錯誤

# multi_device_linked_devices_desc
source: Activate or deactivate the Multi-Device Preview for this device.
bg: Активирайте или деактивирайте предварителния преглед за множество устройства на това устройство.
cs: Aktivujte nebo deaktivujte náhled pro více zařízení pro toto zařízení.
de: Aktivieren oder deaktivieren von Multi-Device Preview für dieses Gerät.
es: Activa o desactiva la Vista previa multidispositivo para este dispositivo.
fr: Active ou désactive l'aperçu multi-appareils pour cet appareil.
gsw_ch: Aktiviered oder deaktiviered Sie d’Multi-Device-Vorschau für das Grät.
it: Attiva o disattiva l'anteprima multi-dispositivo per questo dispositivo.
ja: この端末の複数端末プレビューを有効または無効にします。
ko: 이 기기의 멀티 디바이스 미리보기를 활성화 또는 비활성화합니다.
nl: Multi-device preview in- of uitschakelen voor dit apparaat.
pl: Włącz lub wyłącz opcję Połączone urządzenia w tym urządzeniu.
pt_br: Ative ou desative a prévia de multidispositivos para este dispositivo.
ru: Активируйте или отключите предварительный просмотр на нескольких устройствах для этого устройства.
sk: Aktivujte alebo deaktivujte náhľad viacerých zariadení pre toto zariadenie.
tr: Bu cihaz için Çoklu Cihaz Önizlemesini etkinleştirin veya devre dışı bırakın.
uk: Увімкніть або вимкніть попередній перегляд на кількох пристроях для цього пристрою.
zh_hans: 为这个设备激活或关闭多设备预览。
zh_hant: 您可以啟用或關閉此裝置的「多裝置預覽」功能。

# multi_device_linked_devices_failed_remove_message
source: Could not remove linked device, please try again.
bg: Премахването на връзката е неуспешно, опитайте отново.
cs: Nelze odebrat propojené zařízení, zkuste to znovu.
de: Das verknüpfte Gerät konnte nicht entfernt werden. Bitte versuchen Sie es erneut.
es: No se ha podido eliminar el dispositivo vinculado. Inténtalo de nuevo.
fr: Impossible de retirer l'appareil lié, veuillez réessayer.
gsw_ch: S’verchnüpfte Grät hät nöd chöne entfernt werde. Bitte versueched Sie’s nomal.
it: Impossibile eliminare il dispositivo collegato. Riprova.
ja: 紐付けされた端末を削除できませんでした。もう一度試してください。
ko: 연결된 기기를 제거할 수 없습니다. 다시 시도하세요.
nl: Het gekoppelde apparaat is niet verwijderd. Probeer het opnieuw.
pl: Nie można usunąć połączonego urządzenia, spróbuj ponownie.
pt_br: Não foi possível remover o dispositivo vinculado. Tente novamente.
ru: Не удалось удалить привязанное устройство, повторите попытку.
sk: Prepojené zariadenie sa nepodarilo odstrániť, skúste to znova.
tr: Bağlı cihaz kaldırılamadı, lütfen tekrar deneyin.
uk: Не вдалось видалити прив'язаний пристрій. Будь ласка, спробуйте ще.
zh_hans: 无法移除已连接的设备，请稍后重试。
zh_hant: 無法移除已連結的裝置，請再試一次。

# multi_device_linked_devices_failed_remove_message_2
source: Could not remove linked device, please check your Internet connection and try again.
bg: Неуспешно премахване на свързаното устройство. Моля, проверете Вашата интернет връзка и опитайте отново.
cs: Nelze odebrat propojené zařízení, zkontrolujte připojení k internetu a zkuste to znovu.
de: Das verknüpfte Gerät konnte nicht entfernt werden. Bitte überprüfen Sie Ihre Internetverbindung und versuchen Sie es erneut.
es: No se ha podido eliminar el dispositivo vinculado. Compruebe su conexión a Internet e inténtelo de nuevo.
fr: Impossible de retirer l'appareil lié, veuillez vérifier votre connexion Internet et réessayer.
gsw_ch: S’verchnüpfte Grät hät nöd chöne entfernt werde. Bitte überprüefed Sie Ihri Internetverbindig und versueched Sie’s nomal.
it: Impossibile eliminare il dispositivo collegato. Verifica la connessione a Internet e riprova.
ja: 紐付けされた端末を削除できませんでした。インターネット接続を確認し、もう一度試してください。
ko: 연결된 기기를 제거할 수 없습니다. 인터넷 연결을 확인하고 다시 시도하세요.
nl: Het gekoppelde apparaat is niet verwijderd. Controleer uw internetverbinding en probeer het opnieuw.
pl: Nie można usunąć połączonego urządzenia, sprawdź połączenie internetowe i spróbuj ponownie.
pt_br: Não foi possível remover dispositivo vinculado. Verifique sua conexão com a internet e tente novamente.
ru: Не удалось удалить привязанное устройство, проверьте соединение с Интернетом и повторите попытку.
sk: Prepojené zariadenie sa nepodarilo odstrániť. Skontrolujte svoje internetové pripojenie a skúste to znova.
tr: Bağlı cihaz kaldırılamadı, lütfen internet bağlantınızı kontrol edin ve tekrar deneyin.
uk: Не вдалося видалити прив'язаний пристрій. Перевірте інтернет-з'єднання та спробуйте ще раз.
zh_hans: 无法移除已连接的设备，请检查您的互联网连接并重试。
zh_hant: 無法移除已連結的裝置，請檢查您的網路連線並再試一次。

# multi_device_linked_devices_failed_remove_title
source: Failed to Remove Device
bg: Грешка при премахването на устройството
cs: Nepodařilo se odebrat zařízení
de: Gerät konnte nicht entfernt werden
es: Error al eliminar el dispositivo
fr: Échec de retrait de l'appareil
gsw_ch: Grät hät nöd chöne entfernt werde
it: Impossibile eliminare il dispositivo
ja: 端末を削除できませんでした
ko: 기기 제거 실패
nl: Apparaat is niet verwijderd
pl: Usunięcie urządzenia nie powiodło się
pt_br: Falha ao remover dispositivo
ru: Не удалось удалить устройство
sk: Zariadenie sa nepodarilo odstrániť
tr: Cihaz kaldırılamadı
uk: Не вдалося видалити пристрій
zh_hans: 移除设备失败
zh_hant: 移除裝置失敗

# multi_device_linked_devices_failed_to_load_message
source: Could not load linked devices, please check your Internet connection and try again.
bg: Не може да се зареди свързаното устройство. Моля, проверете Вашата интернет връзка и опитайте отново.
cs: Nelze načíst propojená zařízení, zkontrolujte připojení k internetu a zkuste to znovu.
de: Verknüpfte Geräte konnten nicht geladen werden. Bitte überprüfen Sie Ihre Internetverbindung und versuchen Sie es erneut.
es: No se han podido cargar los dispositivos vinculados. Compruebe su conexión a Internet e inténtelo de nuevo.
fr: Impossible de charger les appareils liés, veuillez vérifier votre connexion Internet et réessayer.
gsw_ch: Verchnüpfti Grät händ nöd chöne glade werde. Bitte überprüefed Sie Ihri Internetverbindig und versueched Sie’s nomal.
it: Impossibile caricare i dispositivi collegati. Verifica la connessione a Internet e riprova.
ja: 紐付けされた端末を読み込むことができませんでした。インターネット接続を確認して、もう一度やり直してください。
ko: 연결된 디바이스를 로드할 수 없습니다. 인터넷 연결을 확인하고 다시 시도하십시오.
nl: De gekoppelde apparaten zijn niet geladen. Controleer uw internetverbinding en probeer het opnieuw.
pl: Nie można załadować listy połączonych urządzeń, sprawdź swoje połączenie internetowe i spróbuj ponownie.
pt_br: Não foi possível carregar os dispositivos vinculados. Verifique sua conexão com a internet e tente novamente.
ru: Не удалось загрузить привязанные устройства, проверьте соединение с Интернетом и повторите попытку.
sk: Nepodarilo sa načítať prepojené zariadenia, skontrolujte svoje internetové pripojenie a skúste to znova.
tr: Bağlı cihazlar yüklenemedi, lütfen internet bağlantınızı kontrol edin ve tekrar deneyin.
uk: Не вдалося завантажити прив’язані пристрої. Перевірте інтернет-з'єднання та спробуйте ще раз.
zh_hans: 无法加载已连接的设备，请检查您的互联网连接并重试。
zh_hant: 無法載入已連結的裝置，請檢查您的網路連線並再試一次。

# multi_device_linked_devices_failed_to_load_title
source: Failed to Load Device List
bg: Грешка при зареждането на списъка с устройства
cs: Nepodařilo se načíst seznam zařízení
de: Geräteliste konnte nicht geladen werden
es: Error al cargar la lista de dispositivos
fr: Échec de chargement de la liste des appareils
gsw_ch: Grätliste hät nöd chöne glade werde
it: Impossibile caricare la lista dei dispositivi
ja: 端末リストの読み込みに失敗しました
ko: 기기 목록 로드 실패
nl: Apparatenlijst is niet geladen
pl: Ładowanie listy urządzeń nie powiodło się
pt_br: Falha ao carregar a lista de dispositivos
ru: Не удалось загрузить список устройств
sk: Nepodarilo sa načítať zoznam zariadení
tr: Cihaz listesi yüklenemedi
uk: Не вдалося завантажити список пристроїв
zh_hans: 加载设备列表失败
zh_hant: 載入裝置清單失敗

# multi_device_linked_devices_last_login
source: Last login: %@
bg: Последно влизане: %@
cs: Poslední přihlášení: %@
de: Letzte Anmeldung: %@
es: Último acceso: %@
fr: Dernière connexion : %@
gsw_ch: Letschti Ameldig: %@
it: Ultimo accesso: %@
ja: 前回のログイン：%@
ko: 마지막 로그인: %@
nl: Laatste aanmelding: %@
pl: Ostatnie logowanie: %@
pt_br: Último login: %@
ru: Последний вход: %@
sk: Posledné prihlásenie: %@
tr: Son giriş: %@
uk: Останній вхід: %@
zh_hans: 最后登录时间：%@
zh_hant: 最近登入：%@

# multi_device_linked_devices_loading_failed
source: Loading devices failed: %@
bg: Зареждането на устройствата е неуспешно: %@
cs: Načtení zařízení se nezdařilo: %@
de: Das Laden der Geräte ist fehlgeschlagen: %@
es: Error al cargar dispositivos: %@
fr: Échec de chargement des appareils : %@
gsw_ch: S’Lade vode Grät isch fehlgschlage: %@
it: Errore durante il caricamento dei dispositivi: %@
ja: 端末読み込み失敗：%@
ko: 디바이스 로딩 실패: %@
nl: Apparaten niet geladen: %@
pl: Ładowanie urządzeń nie powiodło się: %@
pt_br: Falha ao carregar dispositivos: %@
ru: Не удалось загрузить устройства: %@
sk: Načítanie zariadení zlyhalo: %@
tr: Aygıtlar yüklenemedi: %@
uk: Не вдалось завантажити пристрої: %@
zh_hans: 加载设备失败：%@
zh_hant: 載入裝置失敗：%@

# multi_device_linked_devices_others
source: Other Devices
bg: Други устройства
cs: Jiná zařízení
de: Andere Geräte
es: Otros dispositivos
fr: Autres appareils
gsw_ch: Anderi Grät
it: Altri dispositivi
ja: 他の端末
ko: 다른 디바이스
nl: Overige apparaten
pl: Inne urządzenia
pt_br: Outros dispositivos
ru: Другие устройства
sk: Iné zariadenia
tr: Diğer cihazlar
uk: Інші пристрої
zh_hans: 其他设备
zh_hant: 其他裝置

# multi_device_linked_devices_refresh
source: Pull to refresh
bg: Дръпнете, за да презаредите
cs: Potažením dolů obnovit
de: Ziehen zum Aktualisieren
es: Desliza para actualizar
fr: Tirez pour actualiser
gsw_ch: Abezieh zum Aktualisiere
it: Scorri giù per aggiornare
ja: 引いてリフレッシュ
ko: 당겨서 새로 고침
nl: Vegen om te verversen
pl: Pociągnij, aby odświeżyć
pt_br: Puxe para atualizar
ru: Нажмите, чтобы обновить
sk: Potiahnutím obnoviť
tr: Yenilemek için çekin
uk: Потягніть для оновлення
zh_hans: 下拉刷新
zh_hant: 下拉更新

# multi_device_linked_devices_remove_failed
source: Failed to remove device: %@
bg: Грешка при премахването на устройства: %@
cs: Nepodařilo se odebrat zařízení: %@
de: Entfernen des Geräts fehlgeschlagen: %@
es: Error al eliminar el dispositivo: %@
fr: Échec de retrait de l'appareil : %@
gsw_ch: Entferne vom Grät fehlgschlage: %@
it: Errore di eliminazione del dispositivo: %@
ja: 端末を削除できませんでした：%@
ko: 기기 제거 실패: %@
nl: Apparaat is niet verwijderd: %@
pl: Usuwanie urządzenia: %@ nie powiodło się
pt_br: Falha ao remover o dispositivo: %@
ru: Не удалось удалить устройство: %@
sk: Zariadenie sa nepodarilo odstrániť: %@
tr: Cihaz kaldırılamadı: %@
uk: Не вдалося видалити пристрій: %@
zh_hans: 移除设备失败：%@
zh_hant: 移除裝置失敗：%@
